<p>
	 ООО «НПП ЭЛКАР» входит в группу компаний, работающих на рынке автомобильных компонентов. Продукция холдинга - электронные изделия, в том числе компоненты электронных систем управления двигателем (ЭСУД) автомобилей.<br>
</p>
<p>
	 Предприятия холдинга ориентированы на разработку и производство наукоемкой продукции. В активе группы разработка и серийное производство компонентов ЭСУД экологических классов от уровня Евро 0 до уровня Евро 5, навигационных комплексов GPS/ГЛОНАСС, мультимедийных систем. Наработан опыт, позволяющий реализовать полный цикл, от разработки до массового производства сложных электронных изделий.
</p>