<p>Тахограф МИКАС изготавливается группой компаний, ориентированной на разработку и производство наукоемкой продукции. </p>
<p class="about__pmarg">
    <img class="wow fadeInDownShort"  src="/local/templates/main/images/elcar_logo.png" alt="">
    <img class="wow fadeInDownShort"  src="/local/templates/main/images/npp_itelma.png" alt="">
</p>
<p>ООО “НПП ЭЛКАР” и ООО “НПП ”ИТЭЛМА” это: 20 летний опыт серийного производства автомобильной электроники (системы управления двигателем, медиа-системы, навигационные системы, комбинации приборов, диагностическое оборудование, система Эра-Глонасс и т.д.) для конвейерной сборки новых автомобилей ВАЗ, ГАЗ, УАЗ, ЗАЗ, ПАЗ, КамАЗ, Renault, GM и т.д.</p>