<div  id="map3" class="js-mapwrap center">
    <h2 class="regtitle regtitle_blu">Пункт выдачи заказов</h2>
    <div class="footer__map-wrap2">
        <div id="map-imagaz"></div>
    </div>
    <p>Пункт выдачи заказов интернет магазина ООО «НПП ЭЛКАР» находится по адресу: Москва, 2-й Кабельный проезд. д. 2, стр.2, в помещении проходной № 3 завода ЗАО «Москабельмет» (ЗАО «МКМ»).
        График работы: с понедельника по пятницу с 10-00 до 18-00, без перерыва на обед. Суббота и воскресенье выходной.
        Проходная №3
        Окно выдачи товара
        Заказанный товар Вы можно получить самовывозом в пункте выдачи заказов или заказать доставку курьером.
        В большинстве случаев товар можно забрать в день заказа. Он поступает в пункт выдачи заказов в течение 1-2 часов после подтверждения заказа менеджером.
        Перед приездом  в пункт выдачи заказов обязательно уточните наличие и согласуйте время приезда с менеджером, который свяжется с Вами по электронной почте или телефону.
        Заказ хранится на пункте выдачи не более 2 рабочих дней, после чего возвращается на центральный склад.
        Обращаем Ваше внимание, что пункт выдачи заказов не являются магазином или демонстрационным залом.
        Способы оплаты:
        наличными при получении товара;
        картами MASTER или VISA при получении товара;
        переводом на карту СберБанка*.
        * выдача товара после поступления средств.
        Телефон:+7 (495) 543 56 24
        E-mail: shop@elcar.ru
    </p>
</div>