<div  id="map2" class="js-mapwrap center">
    <h2 class="regtitle regtitle_blu">Склад ООО «НПП ЭЛКАР»</h2>

    <div class="footer__map-wrap2">
        <div id="map-sklad"></div>
    </div>
    <p>Склад ООО «НПП ЭЛКАР» находится на территории ЗАО «Москабельмет» (ЗАО «МКМ») по адресу: Москва, 2-й Кабельный проезд. д. 2, стр.18.
        Для проезда к складу ООО «НПП ЭЛКАР» необходимо:
        Если Ваш автотранспорт грузоподъемностью свыше 1,5 тонн:
        Позвонить представителю ООО «НПП ЭЛКАР» на складе по телефону: 926-873-42-12 и заказать пропуск;
        Подъехать к проходной №3 (пункт 3 на схеме);
        Обратиться в бюро пропусков №2 (пункт 3 на схеме) и получить пропуск. При возникновении вопросов обратиться к представителю ООО «НПП ЭЛКАР» на складе по местному тел. 83-12 (телефон находится в бюро пропусков №2);
        Въезд через КПП №3 (пункт 3 на схеме). Склад ООО «НПП ЭЛКАР» находится в 50 метрах от КПП№ 3 с левой стороны: от КПП доехать до ближайшего угла здания, повернуть налево, проехать через ж/дорогу, подняться с левой стороны по пандусу и подъехать к 7 воротам.
        Выезд через КПП №1 (пункт 1 на схеме, центральные ворота).
        Если Ваш автотранспорт грузоподъемностью до 1,5 тонн:
        Позвонить представителю ООО «НПП ЭЛКАР» на складе по телефону: 926-873-42-12 и заказать пропуск;
        Въезд через КПП №2 (пункт 2 на схеме). Склад ООО «НПП ЭЛКАР» находится в 300 метрах от КПП №2 (держаться правой стороны), ехать в сторону КПП№3
        Выезд через КПП №2 (выноска 2 на схеме).
    </p>
</div>